[
    {
        "article_id": 1,
        "title": "বিশ্ববিদ্যালয়ে গুচ্ছ ভর্তি পরীক্ষা: নতুনদের ক্লাস শুরু ১ সেপ্টেম্বর।",
        "creator": "বাংলা ট্রিবিউন রিপোর্ট",
        "video_url": null,
        "description": "গুচ্ছভুক্ত সাধারণ এবং বিজ্ঞান ও প্রযুক্তি (জিএসটি) বিশ্ববিদ্যালয়গুলোতে ২০২৩-২৪ শিক্ষাবর্ষের স্নাতক প্রথম বর্ষের ক্লাস আগামী ১ সেপ্টেম্বর থেকে শুরু হচ্ছে। এর আগে তৃতীয় পর্যায়ের মেধা তালিকায় বিষয়প্রাপ্ত শিক্ষার্থীদেরকে আগামী ১৯ ও ২০ আগস্ট সশরীরে বিশ্ববিদ্যালয়ে না গিয়ে জিএসটির ওয়েবসাইটের মাধ্যমে প্রাথমিক ভর্তি নিশ্চয়ন করতে হবে। শনিবার (১৭ আগস্ট) প্রেস বিজ্ঞাপ্তিতে এ তথ্য জানানো হয়।",
        "content": "প্রেস বিজ্ঞপ্তিতে গত ১৬ আগস্ট অনলাইন প্ল্যাটফর্ম জুমে যশোর বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ের উপাচার্য ও জিএসটির সমন্বিত ভর্তি পরীক্ষা কমিটির আহ্বায়ক অধ্যাপক ড. মো. আনোয়ার হোসেনের সভাপতিত্বে জিএসটির সমন্বিত ভর্তি পরীক্ষা কমিটির ১৮তম সভায় এ সিদ্ধান্ত নেওয়া হয়। সভার শুরুতে সর্বসম্মতিক্রমে সাম্প্রতিক ছাত্র আন্দোলনকে কেন্দ্র করে যেসব শিক্ষার্থী শহিদ হয়েছেন, তাদের রুহের মাহফিরাত কামনা করা হয়। একইসঙ্গে তাদের শোকসন্তপ্ত পরিবারের প্রতি গভীর সমবেদনা জ্ঞাপন করা হয়। এখনও পর্যন্ত যারা আহত হয়ে চিকিৎসাধীন অবস্থায় আছেন, তাদের আশু সুস্থতা কামনা করা হয়। গত ৫ আগস্ট সরকার পতনের মধ্য দিয়ে নোবেল বিজয়ী অধ্যাপক ড. মোহাম্মদ ইউনূসের নেতৃত্বে গঠিত অন্তর্বর্তীকালীন সরকারকে অভিনন্দন জ্ঞাপন করা হয়। গত ১৪ আগস্ট ভর্তিচ্ছু শিক্ষার্থীদের শিক্ষাজীবন নির্বিঘ্ন রাখার স্বার্থে গুচ্ছ ভর্তি পরীক্ষার অবশিষ্ট কার্যক্রম অতি দ্রুততম সময়ের মধ্যে সম্পন্নের জন্য বিশ্ববিদ্যালয় মঞ্জুরি কমিশন (ইউজিসি) দ্রুত ব্যবস্থা গ্রহণের অনুরোধ জানায়। এরই পরিপ্রেক্ষিতে জিএসটির সমন্বিত ভর্তি কমিটির সভা অনুষ্ঠিত হয়। সভায় জানানো হয়, তৃতীয় পর্যায়ে বিষয়প্রাপ্ত শিক্ষার্থীরা আগামী ১৯ সোমবার দুপুর ১২টা থেকে ২০ আগস্ট মঙ্গলবার রাত ১২টা পর্যন্ত জিএসটির ওয়েবসাইটে তাদের স্ব স্ব আইডি ও পাসওয়ার্ডের মাধ্যমে লগইন করে অনলাইনে ৫০০০ টাকা পরিশোধ করে প্রাথমিক ভর্তি নিশ্চয়ন করতে পারবেন। পরবর্তী সময়ে দাফতরিক ও অ্যাকাডেমিক কার্যক্রম পুরোপুরি স্বাভাবিক হলে স্ব-স্ব বিশ্ববিদ্যালয়ের নির্দেশনা অনুযায়ী প্রয়োজনীয় মূল কাগজপত্র ও চূড়ান্ত ভর্তির অবশিষ্ট ফিস জমা নিয়ে শিক্ষার্থীদের চূড়ান্তভাবে ভর্তি করার সিদ্ধান্ত গৃহীত হয়। ভর্তি প্রক্রিয়াসহ অন্যান্য সকল তথ্য https://gstadmission.ac.bd ওয়েবসাইটে পাওয়া যাবে।",
        "pubDate": "১৭ আগস্ট ২০২৪, ১২:৪৮",
        "image_url": "https://images.weprodevs.com/public/images/24325700171235895.jpg",
        "language": "Bengali",
        "category": "শিক্ষা"
    },
    {
        "article_id": 2,
        "title": "অস্ট্রেলিয়ার টুর্নামেন্টে ফাইনালে বাংলাদেশ এইচপি।",
        "creator": "স্পোর্টস ডেস্ক",
        "video_url": null,
        "description": "অস্ট্রেলিয়ায় টপ এন্ড টি-টোয়েন্টি সিরিজের ফাইনালে পৌঁছেছে বাংলাদেশের এইচপি দল। সেমিফাইনালে নর্দার্ন টেরিটরি স্ট্রাইককে ২১ রানে হারিয়েছে তারা। ডারউইনের টিআইও স্টেডিয়ামে রবিবার বাংলাদেশের ১৩৮ রানের জবাবে ১১৭ রানে থেমেছে নর্দার্ন টেরিটরির ইনিংস। ফাইনালে বাংলাদেশ এইচপির প্রতিপক্ষ অ্যাডিলেড স্ট্রাইকার্স। তারা অপর সেমিতে পাকিস্তান শাহিনসকে ৩০ রানে হারিয়েছে। ডারউইনে আজকেই শিরোপা নির্ধারণী ফাইনাল। দুপুর সাড়ে ১২টায় মুখোমুখি হবে দুই দল।",
        "content": "টস হেরে ব্যাটিংয়ে নামা এইচপির টপ অর্ডার ব্যাটাররা ছিলেন ব্যর্থ। প্রথম ওভারেই আউট হন জিসান। পাওয়ার প্লের মধ্যে তানজিদও বিদায় নিয়েছেন। তার পর ধাক্কা সামাল দেওয়ার চেষ্টা করেন পারভেজ হোসেন ও আফিফ হোসেন। কিন্তু ২৫ রানের বেশি যোগ করতে পারেননি তারা। ৩ বলের মধ্যে দুজনেই আউট হয়েছেন। আফিফ ১৬ বলে ২২ রান করেছেন। পারভেজ ২৩ বলে করেছেন ১৭। এমন পরিস্থিতিতে এই ম্যাচেও হাল ধরেন শামীম। প্রান্ত আগলে ৪১ রানের অপরাজিত ইনিংস খেলেছেন। সঙ্গে ছিলেন মাহফুজুর। তারা ৪৯ রানের জুটি গড়েন। মাহফুজুর ২০ বলে ২১ রানে ফিরলে ভাঙে জুটি। গ্রুপ পর্বের শেষ ম্যাচেও প্রয়োজনের সময় জুটি গড়েছিলেন শামীম-মাহফুজুর। আজকেও তাদের অবদানে ৭৭ রানে ৫ উইকেট হারানো এইচপি ২০ ওভারে ৬ উইকেটে তুলতে পারে ১৩৮ রান। জবাবে রিপন মন্ডল ও রকিবুল হাসানদের দারুণ বোলিংয়ে খেই হারায় নর্দার্ন টেরিটরি। ৯ উইকেটে ১১৭ রানে থামে তারা। দলটির হয়ে সর্বোচ্চ ৩৪ রান করেছেন ওয়েদারাল্ড। ১৯ রানে অপরাজিত ছিলেন ম্যালাডে। ৩৬ রানে ৩ উইকেট নেন রিপন। ম্যাচসেরাও ছিলেন তিনি। রকিবুল নিয়েছেন ২ উইকেট।",
        "pubDate": "১৮ আগস্ট ২০২৪, ১১:১১",
        "image_url": "https://images.weprodevs.com/public/images/24325700851944366.jpg",
        "language": "Bengali",
        "category": "ক্রিকেট"
    },
    {
        "article_id": 3,
        "title": "এবার পাগলা মসজিদের দানবাক্সে মিললো ২৮ বস্তা টাকা, চলছে গণনা।",
        "creator": "কিশোরগঞ্জ প্রতিনিধি",
        "video_url": "https://youtu.be/HcW3sbDcIhk",
        "description": "খোলা হয়েছে কিশোরগঞ্জের পাগলা মসজিদের দানবাক্স। বরাবরের মতো এবারও নতুন রেকর্ড। পাওয়া গেলো ২৮ বস্তা টাকা। চলছে গণনা। মসজিদের ৯টি লোহার দানবাক্স ৩ মাস ২৬ দিন পর শনিবার (১৭ আগস্ট) সকাল ৭টায় খোলা হয়েছে। এরপর সকাল ৯টা পর্যন্ত দুই ঘণ্টায় এক এক করে ২৮টি বস্তায় টাকাগুলো ভরাট করা হয়।",
        "content": "এর আগে, চলতি বছরের ২০ এপ্রিল দানবাক্স খোলার পর আগের সকল রেকর্ড ছাড়িয়ে পাওয়া গিয়েছিল ২৭ বস্তা টাকা। আশা করা যাচ্ছে, এবার টাকার পরিমাণও গতবারের রেকর্ড ছাড়িয়ে যাবে। কিশোরগঞ্জের জেলা প্রশাসক ও পাগলা মসজিদ পরিচালনা কমিটির সভাপতি মোহাম্মদ আবুল কালাম আজাদ ও পুলিশ সুপার (এসপি) মোহাম্মদ রাসেল শেখের উপস্থিতিতে দানবাক্সগুলো খোলা হয়। এ ছাড়াও এ সময় বিপুলসংখ্যক সেনা, পুলিশ ও আনসার সদস্যরা উপস্থিত ছিলেন। কিশোরগঞ্জের জেলা প্রশাসক ও পাগলা মসজিদ পরিচালনা কমিটির সভাপতি মোহাম্মদ আবুল কালাম আজাদ জানান, ৩ মাস ২৬ দিন পর শনিবার সকালে পাগলা মসজিদের ৯টি দানবাক্স খোলা হয়েছে। এবার দিন বেশি হওয়ায় একটি ট্রাংক দেওয়া হয়েছিল। পরে মসজিদের দোতলায় এনে টাকা গণনার কাজ শুরু হয়েছে। আশা করা যাচ্ছে, এবারও ভালো কিছু হতে চলেছে। Kishoreganj স্তূপ করে রাখা টাকার বস্তা (ছবি: বাংলা ট্রিবিউন) এর আগে, সর্বশেষ চলতি বছর ২০ এপ্রিল ৯টি দানবাক্স থেকে ২৭ বস্তায় রেকর্ড ৭ কোটি ৭৮ লাখ ৬৭ হাজার ৫৩৭ টাকা পাওয়া যায়। যা অতীতের সব রেকর্ড ভেঙে নতুন রেকর্ড সৃষ্টি করেছিল। তারও আগে গত বছরের ৯ ডিসেম্বর খোলা হয়েছিল পাগলা মসজিদের ৯টি দানবাক্স। তখন রেকর্ড ৬ কোটি ৩২ লাখ ৫১ হাজার ৪২৩ টাকা পাওয়া গিয়েছিল। এ ছাড়া বৈদেশিক মুদ্রা ও স্বর্ণালংকারও পাওয়া যায়। গত বছর চারবার খোলা হয়েছিল কিশোরগঞ্জের ঐতিহাসিক পাগলা মসজিদের দানবাক্স। চারবারে মোট ২১ কোটি ৮৭ লাখ ৮৫ হাজার ১৮১ টাকা পাওয়া যায়। টাকার পাশাপাশি বিপুল পরিমাণ হীরা, বৈদেশিক মুদ্রা ও স্বর্ণালংকারও পাওয়া গেছে। টাকা গণনাকাজে অতিরিক্ত জেলা ম্যাজিস্ট্রেট মহুয়া মমতাজ, মসজিদের পেশ ইমাম মুফতি খলিলুর রহমান ও রূপালী ব্যাংকের সহকারী মহাব্যবস্থাপক (এজিএম) রফিকুল ইসলাম, সিবিএ নেতা আনোয়ার পারভেজসহ মসজিদ ব্যবস্থাপনা কমিটির সদস্য এবং মসজিদ কমপ্লেক্সে অবস্থিত মাদ্রাসা ও এতিমখানার শিক্ষক-শিক্ষার্থীসহ মোট ২২০ জনের একটি দল অংশ নিয়েছেন। সারা দিন টাকা গণনা শেষে জানা যাবে এবারের দানের পরিমাণ। মসজিদের দান থেকে পাওয়া এসব অর্থ সংশ্লিষ্ট মসজিদসহ জেলার বিভিন্ন মসজিদ, মাদ্রাসা ও এতিমখানার পাশাপাশি বিভিন্ন সমাজকল্যাণমূলক কাজে ব্যয় করা হয়।",
        "pubDate": "১৭ আগস্ট ২০২৪, ১১:৪৫",
        "image_url": "https://images.weprodevs.com/public/images/24325701304994030.jpg",
        "language": "Bengali",
        "category": "ধর্মীয়"
    },
    {
        "article_id": 4,
        "title": "তরুণরা অসম্ভবকে সম্ভব করতে পারে: ড. ইউনূস।",
        "creator": "বাংলা ট্রিবিউন ডেস্ক",
        "video_url": null,
        "description": "টেকসই ভবিষ্যৎ বিনির্মাণ ও নতুন বিশ্ব গড়ে তুলতে গ্লোবাল সাউথের কৌশলের কেন্দ্রবিন্দুতে তরুণ ও ছাত্রদের রাখার আহ্বান জানিয়েছেন বাংলাদেশের অন্তর্বর্তীকালীন সরকারের প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূস। তিনি বলেছেন, তরুণ ও ছাত্ররা গ্লোবাল সাউথের জনসংখ্যার উল্লেখযোগ্য অংশ। তারা সমাজের সবচেয়ে শক্তিশালী অংশ। তারা প্রযুক্তিগতভাবে আগের প্রজন্মের থেকে অনেক এগিয়ে এবং নতুন বিশ্ব গড়ে তুলতে প্রতিশ্রুতিবদ্ধ। তারা সব অসম্ভবকে সম্ভব করতে পারে।",
        "content": "শনিবার (১৭ আগস্ট) ভারতের রাজধানী নয়াদিল্লিতে অনুষ্ঠিত ‘থার্ড ভয়েস অব গ্লোবাল সাউথ সামিট-২০২৪’ এর ইনোগরাল লিডার্স অধিবেশনে ড. মুহাম্মদ ইউনূস একথা বলেন। ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদির আমন্ত্রণে তিনি ঢাকা থেকে ভার্চুয়ালি এই সম্মেলনে যুক্ত হন। অন্তর্বর্তী সরকারের প্রধান হিসাবে শপথ নেওয়ার পর এটিই তার প্রথম বহুপক্ষীয় কোনও অনুষ্ঠানে যোগদান। আফ্রিকা, লাতিন আমেরিকা, এশিয়া ও ক্যারিবিয়ান অঞ্চলের দেশ গ্লোবাল সাউথের অন্তর্ভুক্ত। মূলত এসব দেশে মাথাপিছু আয় উন্নত দেশের তুলনায় কম। ড. ইউনূস গ্লোবাল সাউথ নেতৃবৃন্দের উদ্দেশে বলেন, ‘আমাদের কৌশলগুলোর কেন্দ্রবিন্দুতে অবশ্যই তরুণ ও ছাত্রদের রাখতে হবে যারা গ্লোবাল সাউথের জনসংখ্যার উল্লেখযোগ্য অংশ। আমাদের জনসংখ্যার দুই তৃতীয়াংশ তরুণ এবং তারা সমাজের সবচেয়ে শক্তিশালী অংশ। তিনি বলেন, “আমাদের বীর ছাত্রদের নেতৃত্বে গত ৫ আগস্ট বাংলাদেশ একটি ‘দ্বিতীয় বিপ্লব’ সংগঠিত হয়েছে। জনগণের যোগদানের মাধ্যমে এটি গণঅভ্যুত্থানে রূপ নেয়। আমাদের তরুণ প্রজন্ম একটি বৈপ্লবিক পরিবর্তনের জন্য জনগণকে প্রভাবিত করেছে। তরুণরা একটি অর্থবহ সংস্কারের মাধ্যমে গণতন্ত্র ও মানবাধিকার নিশ্চিত করার জন্য রাষ্ট্রের সব প্রতিষ্ঠান পুনরুদ্ধার করেছে। গত ৮ আগস্ট অন্তর্বর্তীকালীন সরকার শপথ নেয়। আমাদের কাজ এখন আমাদের নির্বাচন ব্যবস্থা, বিচার বিভাগ, স্থানীয় সরকার, মিডিয়া, অর্থনীতি ও শিক্ষায় গুরুত্বপূর্ণ সংস্কার আনা।” </br></br> ড. ইউনূস বলেন, “১৯৫২ সালে বাংলাদেশি শিক্ষার্থীরা তাদের মাতৃভাষার জন্য জীবন উৎসর্গ করেছেন যা সারা বিশ্বে মাতৃভাষায় কথা বলার অধিকারের জন্য সংগ্রামকে অনুপ্রাণিত করেছে। প্রায় সাত দশক পর আমাদের তরুণ শিক্ষার্থীরা দ্বিতীয় বিপ্লবের মাধ্যমে গণতন্ত্র, মানবাধিকার, মর্যাদা, সমতা ও সমৃদ্ধির আওয়াজ তুলে বিশ্বব্যাপী তরুণদের অনুপ্রাণিত করেছে। এই বিপ্লবে অংশ নিতে পেরে আমি সবচেয়ে বয়স্ক ‘তরুণ ব্যক্তি’ হিসেবে সম্মানিত।” তিনি বলেন, ‘বৈপ্লবিক পরিবর্তনের লক্ষ্য নিয়ে তরুণরা আন্দোলন করেছে এবং তাদের আকাঙ্ক্ষা দেশবাসীকে প্রভাবিত করেছে। এখন গণতন্ত্র ও মানবাধিকার নিশ্চিত করতে অর্থবহ সংস্কার জরুরি। যার মাধ্যমে ভঙ্গুর হয়ে পড়া রাষ্ট্রের সব প্রতিষ্ঠানকে পুনরুদ্ধার করা হবে।’ বাংলাদেশের অন্তর্বর্তীকালীন সরকার অন্তর্ভুক্তিমূলক ও বহুত্ববাদী গণতন্ত্রে উত্তরণ এবং এরকম একটি পরিবেশ তৈরি করতে প্রতিশ্রতিবদ্ধ যার মাধ্যমে অবাধ, সুষ্ঠু ও অংশগ্রহমূলক নির্বাচন অনুষ্ঠিত হতে পারে, যুক্ত করেন তিনি। ‘গণঅভ্যুত্থানের’ পরে বাংলাদেশে নানা পরিবর্তন ঘটছে উল্লেখ করে শান্তিতে নোবেলজয়ী অর্থনীতিবিদ ড. মুহাম্মদ ইউনূস গ্লোবাল সাউথের নেতৃবৃন্দকে ঢাকা সফরের আমন্ত্রণ জানিয়ে বলেন, ‘তরুণ ছাত্র ও ১২ থেকে ১৩ বছর বয়সী শিশুরা ৪০০ বছরের শহরের দেয়ালে একটি নতুন গণতান্ত্রিক বাংলাদেশের ছবি আঁকছে। এর জন্য কোনও সুনির্দিষ্ট পরিকল্পনা বা নির্দেশনা তাদের নেই। কারোর পক্ষ থেকে বাজেট সমর্থনও নেই। এটি দ্বিতীয় বিপ্লবের আকাঙ্ক্ষার প্রতি তাদের আবেগ এবং অঙ্গীকারের বহিঃপ্রকাশ মাত্র।’ তিনি বলেন, ‘বাংলাদেশের তরুণদের দেয়ালের লেখা পড়ে যে কেউ বুঝবেন তারা কী স্বপ্ন দেখছে। তরুণদের স্বপ্ন পূরণ করাই আমাদের প্রধান কাজ।’ প্রধান উপদেষ্টা বলেন, ‘বিশ্বব্যাপী তরুণরা আলাদা, তারা সক্ষম এবং প্রযুক্তিগতভাবে আগের প্রজন্মের তুলনায় অনেক এগিয়ে। তারা সব অসম্ভবকে সম্ভব করতে পারে। তারা উদ্যোক্তা। কিন্তু তারা চাকরি চায়, কারণ দেশে দেশে এমন একটি শিক্ষা ব্যবস্থা রয়েছে যা তাদের চাকরির জন্য প্রস্তুত করে। অথচ সব মানুষের মধ্যে সৃজনশীলতা রয়েছে। কেবলমাত্র চাকরিপ্রার্থী তৈরি করে এমন শিক্ষা ও আর্থিক ব্যবস্থা নতুনভাবে ঢেলে সাজানোর দরকার। আমরা আশা করি গ্লোবাল সাউথ সামাজিক ব্যবসার সঙ্গে উদ্যোক্তাকে একত্র করে অলৌকিক কিছু তৈরি করতে পারে। আমরা সামাজিক ব্যবসার মাধ্যমে আমাদের তরুণ জনসংখ্যার সৃজনশীলতা ও শক্তি উন্মোচন করার জন্য দৃঢ় পদক্ষেপ নিতে বিশ্বব্যাপী কিছু প্রস্তাব করতে চাই।’ নিজের অভিজ্ঞতা জানিয়ে ড. ইউনূস বলেন, ‘আমার জীবনের দীর্ঘ অভিজ্ঞতা হলো যে আমাদের আর্থিক ব্যবস্থা সম্পদ কেন্দ্রীকরণ করার জন্য তৈরি করা হয়েছে। এখন সবাই যাতে সম্পদের ভাগিদার হতে পারে সেভাবেই আমাদের আর্থিক ব্যবস্থাকে নতুন করে সাজাতে হবে। সব মানুষের, বিশেষ করে নারী ও যুবকদের জন্য আর্থিক সেবা নিশ্চিত করতে হবে। আমরা একে অপরের কাছ থেকে শিখতে পারি কীভাবে এটি সফল করা যায়। অনেক দেশ এ ব্যাপারে নেতৃত্ব দিয়েছে। আমাদের আরও কিছু করতে হবে। আর্থিক ব্যবস্থা কখনোই কারও জন্য বাধা হওয়া উচিত নয়। এই ব্যবস্থা এমন হওয়া উচিত যা উদ্যোক্তা তৈরি করে ও সৃজনশীলতাকে উৎসাহিত করে। এক্ষেত্রে দারিদ্র্য ও বেকারত্বের মতো সমস্যা সমাধানে সামাজিক ব্যবসায় ব্যাংক গঠনে উৎসাহিত করা যেতে পারে।’ তৃতীয়বারের মত গ্লোবাল সাউথ সম্মেলনের আয়োজন করেছে ভারত। এবারের সম্মেলনে রাষ্ট্র বা সরকারপ্রধানদের নিয়ে উদ্বোধনী অধিবেশনের প্রতিপাদ্য এবং মূল সম্মেলনের প্রতিপাদ্য হলো-‘অ্যান এমপাওয়ারড গ্লোবাল সাউথ ফর এ সাসটেইনেবল ফিউচার’। রাষ্ট্র বা সরকারপ্রধান পর্যায়ে অনুষ্ঠিত উদ্বোধনী অধিবেশনটি সঞ্চালনা করেন ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদি। ভারত ২০২৩ সালের ১২ ও ১৩ জানুয়ারি প্রথম ভয়েস অব গ্লোবাল সাউথ সামিট (ভিওজিএসএস) এবং একই বছরের ১৭ নভেম্বর দ্বিতীয় ভয়েস অব গ্লোবাল সাউথ সামিটের আয়োজন করেছিল। দুটি সামিটই ভার্চ্যুয়াল ফরম্যাটে আয়োজন করা হয়। শীর্ষ সম্মেলনের পূর্ববর্তী উভয় আয়োজনে গ্লোবাল সাউথ থেকে শতাধিক দেশ অংশ নিয়েছিল।",
        "pubDate": "১৭ আগস্ট ২০২৪, ১৮:২৩",
        "image_url": "https://images.weprodevs.com/public/images/24325701727084991.jpg",
        "language": "Bengali",
        "category": "জাতীয়"
    },
    {
        "article_id": 5,
        "title": "এই মুহূর্তে রাজনৈতিক দল গঠনের কোনও পরিকল্পনা নেই: নাহিদ ইসলাম।",
        "creator": "বাংলা ট্রিবিউন ডেস্ক",
        "video_url": null,
        "description": "সরকারি চাকরিতে কোটা প্রথা সংস্কারের আন্দোলন এবং পরে সরকার পতনের আন্দোলনে নেতৃত্ব দেওয়া বৈষম্যবিরোধী ছাত্র আন্দোলনের নেতারা নতুন একটি রাজনৈতিক দল গঠন করবেন বলে গুঞ্জন উঠেছে। তবে তা নাকচ করে দিয়েছেন বৈষম্যবিরোধী ছাত্র আন্দোলনের অন্যতম সমন্বয়ক ও অন্তর্বর্তীকালীন সরকারের উপদেষ্টা পরিষদের সদস্য নাহিদ ইসলাম। তিনি বলেছেন, ‘এই মুহূর্তে রাজনৈতিক দল গঠনের কোনও পরিকল্পনা আমাদের নেই।’ শুক্রবার (১৬ আগস্ট) রাতে তার ফেসবুক আইডিতে এ তথ্য জানান।",
        "content": "ফেসবুক পোস্টে তিনি লিখেছেন, ‘রাজনৈতিক দল গঠন আমাদের গণঅভ্যুত্থানের অভিমুখ না। এই মুহূর্তে প্রয়োজন অভ্যুত্থানে আহত ও শহীদদের পরিবারের পাশে দাঁড়ানো, নতুন করে দেশ গঠন-সংস্কার ও অভ্যুত্থানের স্পিরিট ও জাতীয় ঐক্য ধরে রাখা। ছাত্র-জনতা ও অন্তর্বর্তীকালীন সরকার সেই লক্ষ্যে কাজ করবে।’ তিনি বলেন, ‘ফ্যাসিবাদী ব্যবস্থার বিলোপ করে নতুন রাজনৈতিক বন্দোবস্ত আমাদের এক দফার অংশ ছিল। সেজন্য বিস্তর কাজ ও রাজনৈতিক কার্যক্রম প্রয়োজন।’ ‘জনগণের সঙ্গে আলোচনা ও সংলাপের মাধ্যমে আমরা ভবিষ্যৎ বাংলাদেশের রূপরেখা প্রণয়ন করতে চাই’, বলেন নাহিদ ইসলাম। রাজনৈতিক দল গঠনের পরিকল্পনা নেই উল্লেখ করে তিনি বলেন, ‘ছাত্র-জনতা অভ্যুত্থানের স্পিরিট রক্ষায় সামাজিক-রাজনৈতিক শক্তি হিসেবে কাজ করবে। সরকার জনগণের আকাঙ্ক্ষা অনুযায়ী রাষ্ট্র পুনর্গঠনের লক্ষ্যে কাজ করবে।’",
        "pubDate": "১৬ আগস্ট ২০২৪, ২১:৩৫",
        "image_url": "https://images.weprodevs.com/public/images/24325701755974117.jpg",
        "language": "Bengali",
        "category": "অন্যান্য"
    }
]